COFFEE_BUTTONS = ['Капучино', 'Американо', 'Эспрессо', 'Черный чай', 'Зелёный чай']
PLACES_BUTTONS = ['Большая переговорная', 'Малая переговорная', 'Приёмная']

START = 'Привет, {}!'

COFFEE_QUESTION = '😊 Какой кофе желаете? Может, чаю?'
COFFEE_QUESTION_MORE = '❓ Что-нибудь ещё?'

THATSALL = '✅️ Это всё. Можно готовить'
CLEAR = '❌ Очистить заказ'

OR = '...или'
OK = 'Позиции удалены. Можно начинать сначала'

COOKING = '👍 Готовим!\nНомер вашего заказа: {}'
RETRY = '🟢 Начать сначала? /start'
EMPTY_ORDER = '🤨 Вы ещё ничего не выбрали'

ORDER_FORMAT = '☕︎ {} - {} шт.'
