COFFEE_BUTTONS = [
    'Чай чёрный',
    'Чай зелёный',
    'Американо',
    'Капучино',
    'Вода бутилированная',
]
PLACES_BUTTONS = [
    'Большая переговорная',
    'Малая переговорная',
]

START = 'Привет, {}!'

COFFEE_QUESTION = '😊 Чем могу помочь?'
COFFEE_QUESTION_MORE = '❓ Что-нибудь ещё?'

THATSALL = '✅️ Это всё. Можно готовить'
CLEAR = '❌ Очистить заказ'

OR = '...или'
OK = 'Позиции удалены. Можно начинать сначала'

COOKING = '👍 Готовим!\nНомер вашего заказа: {}'
RETRY = '🟢 Начать сначала? /start'
EMPTY_ORDER = '🤨 Вы ещё ничего не выбрали'

ORDER_FORMAT = '☕︎ {} - {} шт.'
